const errMsgs: any = {
  id: "رقم الهوية المدخل غير صحيح، يرجى إعادة إدخال رقم الهوية الصحيح",
  serial: "الرقم التسلسلى غير صحيح",
  meter: "قراءة العداد مطلوبة",
  date: "تاريخ بدء الوثيقة مطلوب",
  phone: "رقم الجوال غير صحيح",
  value: "القيمة التقديرية للمركبة مطلوبة",
  place: "مكان الإصلاح مطلوب",
  name: "الأسم غير صحيح. يجب أن يكون باللغة العربية",
  recap: "كود التحقق غير صحيح",
  carType: "نوع المركبة مطلوب",
  registrationType: "نوع المركبة مطلوب",
  plate: "رقم اللوحة مطلوب",
};

export default errMsgs;
