export default [
  {
    name: "تاريخ بدء الوثيقة",
    value: "2024-05-07",
  },
  {
    name: "هوية مالك الوثيقة",
    value: "8333 ******",
  },
  {
    name: "الاسم",
    value: "نوره ***** ***** ***** ***** ",
  },
  {
    name: "العنوان الوطني",
    value: "نجران",
  },
  {
    name: "ماركة المركبة",
    value: "تويوتا",
  },
  {
    name: "موديل المركبة",
    value: "افالون",
  },
  {
    name: "سنة الصنع",
    value: "2020",
  },
  {
    name: "رقم اللوحة",
    value: "د ع ط 6347",
  },
  {
    name: "الرقم التسلسلي",
    value: "45566****",
  },
  {
    name: "اللون",
    value: "ابيض",
  },
  {
    name: "قيمة المركبة التقديرية",
    value: "89,863.00 ر.س",
  },
  {
    name: "الإصلاح في	الورشات المعتمدة",
    value: "الورشات المعتمدة",
  },
];
